Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/tubettaja_mansikkka_tulee_opastamaan_saamelaisnuoria.html.tmx
Source language: fin
Languages: smn

source: Tubettaja Mansikkka tulee opastamaan saamelaisnuoria
smn: Tubetteijee Mansikkka puátá škovliđ säminuorâid

source: Tubettaja Mansikkka tulee kouluttamaan saamelaisnuoria Inariin ja osallistuu myös huhtikuun 12. päivänä Vuotsossa järjestettävään Saamelaisnuorten taidetapahtumaan.
smn: Tubetteijee Mansikkka puátá Anarân škovliđ säminuorâid já uásálist meid Säminuorâi taaiđâtábáhtusân, mii uárnejuvvoo cuáŋuimáánu 12. peeivi Vuáčust.

source: Taidetapahtuman tubetusteemaan liittyvä koulutus järjestetään torstaina 15. 2. klo 13.00 – 14.00 Sajoksen auditoriassa.
smn: Taaiđâtábáhtus tubettemteeman lohtâseijee škovlim uárnejuvvoo tuorâstuv 15. 2. tme 13.00 – 14.00 Saijoos auditoriost.

source: Tilaisuus on avoin kaikille kiinnostuneille.
smn: Tilálâšvuotâ lii ávus puohháid, kiäh láá perustum.

source: Mansikkka kertoo urastaan ja kannustaa nuoria toteuttamaan itseään rohkeasti ja avoimesti.
smn: Mansikkka muštâl suu syergist já movtijdit nuorâid eelliđ ruokkâdávt já ávusmieláin.

source: Esityksen jälkeen hän vastaa yleisön kysymyksiin.
smn: Oovdânpyehtim maŋa sun västid kuldâleijei koččâmuššáid.

source: Tapahtuma striimataan ja tallennetaan koulutuskäyttöä varten.
smn: Tábáhtus vuolgâttuvvoo njuolgist neeti peht já vyerkkejuvvoo škovlimkiävtu várás.

source: Striimiä voi seurata osoitteessa: http://sogku.fi/live .
smn: Vuolgâttâs puáhtá čuávvuđ čujottâsâst: http://sogku.fi/live .

source: Striimin ajaksi palveluun avataan myös chatti, jonka kautta voi esityksen aikana esittää kysymyksiä Mansikkkalle.
smn: Vuolgâttâs ääigi palvâlusâst tuáimá meid chat, mon peht puáhtá koijâdiđ Mansikkast suu oovdânpyehtim ääigi.

source: Ilmoittautuminen koulutukseen tästä.
smn: Almottâttâm škovliimân täst.

source: Mansikkka (Maiju Voutilainen) toimii Saamelaisnuorten taidetapahtuman tubettamisen suojelijana sekä kilpailun videoiden tuomarina.
smn: Mansikkka (Maiju Voutilainen) tuáimá Säminuorâi taaiđâtábáhtus tubettem suojâleijen sehe videokišto tuámárin.

source: Mansikkka on yksi tämän hetken suosituimmista tubettajista Suomessa.
smn: Mansikkka lii tääl ohtâ pivnohumos tubetteijee Suomâst.

source: Hän on tyylikäs lifestyle-vaikuttaja, joka rakastaa taidetta ja muotia ja inspiroituu erilaisista tyylikokeiluista.
smn: Sun lii fijnâ stiijlâ lifestyle-vaikutteijee, kote räähist taiđuu já muoti já moovtásk sierâlágán stijlâkeččâlmijn.

source: Maiju antaa oman äänensä kuulua.
smn: Maiju addel jieijâs jienâ kulluđ.

source: Tämän myötä hän onkin saanut useita tunnustuksia käsitellessään rohkeasti myös vaikeampia aiheita.
smn: Taam mield sun lii-uv finnim maaŋgâid tubdâstâsâid, ko lii kieđâvuššâm ruokkâdávt meid vaigâdub aašijd.

source: Asiapitoisten puheenvuorojen lisäksi Maiju osaa myös viihdyttää omalla lämminhenkisellä otteellaan.
smn: Ášálij sahâvuárui lasseen Maiju máttá meid makkuuttiđ suu jieijâs lieggâ vuovijn.

source: Tapahtumassa annetaan myös lisätietoja Saamelaisnuorten taidetapahtuman tubetusteemaan liittyen.
smn: Tábáhtusâst adeluvvojeh meid lasetiäđuh, moh lahtâseh Säminuorâi taaiđâtábáhtus tubettemteeman.

source: Koulutustapahtuman toteutuksesta vastaa Saamelaisalueen koulutuskeskuksen Arktista pedagogiikkaa -hanke yhteistyössä Saamelaiskäräjien kanssa.
smn: Škovlimtábáhtus olášutmist västid Säämi máttááttâskuávdáá Arktâsâš pedagogiik -haahâ oovtâstpargoost Sämitiggijn.

source: Lisätietoja koulutustapahtumasta: kalle.sulkamo(at)sogsakk.fi .
smn: Lasetiäđuh škovlimtábáhtusâst: kalle.sulkamo(at)sogsakk.fi

source: Lisätietoja Saamelaisnuorten taidetapahtumasta 2018.
smn: Lasetiäđuh Säminuorâi taaiđâtábáhtusâst 2018 täst.
